export const info = {
    'avatar': 'avatar-image',
    'nickname': 'Антон Гусев',
    'statistics': {
        'subs': 1456,
        'likes': 13460,
        'saves': 602
    },
    'description': 'Значимость этих проблем настолько очевидна, что постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение модели развития. Повседневная практика показывает, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия. Таким образом постоянный количественный рост и сфера нашей активности требуют от нас анализа дальнейших направлений развития.'
}